var data = Mock.mock('/rest/submonitor', 'post', {
    "earlyWarning": {
        "name": "@cword(5,8)",
        'sex': '男',
        'type': '建议',
        'age': '20-30岁',
        'time': '2016/12/01 13:12:23',
        'degree': '是',
        'describe': '电话',
        'info': '小区内违建随处可见，外来小商贩，随意进入小区摆摊，物业对他们不予阻止，反而对其收费，予以支持。公共区域墙砖掉落毫无维护，紫竹物业各种纵容和非法行为令人发指！！小区内各种住改商，非法从事按摩，洗浴，外卖，理发店经营，严重影响了其他业主的日常生活！！ 泰山街道物管办对此毫无作为， 建议撤销泰山街道物管办 ',
        'area':'江苏省南京市'
    },
    "agency": {
        'info':'流程结束'
    }
});
